

const courses ={
    course1 :{
        courseName:"course1",
        courseH1_1:"מיקרובליידינג – עיצוב גבות בשיטת השערה",
        courseH1_2:"מיקרובליידינג – עיצוב גבות בשיטת השערה",
        courseH1_3:"מיקרובליידינג – עיצוב גבות בשיטת השערה",
    
        courseP_1:"רוב הנשים כבר הבינו את כוחן של הגבות, לצמד השעיר שמעל עינינו יש תפקיד חשוב לא רק מבחינה ביולוגית, אלא יש לו את היכולת לשנות לחלוטין את מראה הפנים שלנו ולהקנות לנו מראה רענן ורך יותר. אז מצד אחד האופנה משתנה ומידיי כעשור צורת הגבות משתנה יחד איתה, (שימו לב כיצד הגענו מגבות מרוטות ודקיקות בשנות ה-2000 לגבות עבות ומלאות המאפיינות את השנים האחרונות) ומהצד השני נשים מחפשות פתרונות קבועים שיאפשרו להן לשפר את מראה הפנים שלהן ולשמור עליו 24/7 ללא תלות באיפור יומיומי. אז כמו שאומרים ״מה שלא עושה הטבע, יעשה הצבע״. נשים שמאסו להתעסק באיפור הגבות שלהן מדיי בוקר, ומעוניינות בפתרון ארוך טווח שיאפשר להן לשמר את מראה גבות מלא בכל רגענתון פונות לאיפור הקבוע. אחת מהשיטות המבוקשות ביותר היא המיקרובליידינג",
        courseP_2:"רוב הנשים כבר הבינו את כוחן של הגבות, לצמד השעיר שמעל עינינו יש תפקיד חשוב לא רק מבחינה ביולוגית, אלא יש לו את היכולת לשנות לחלוטין את מראה הפנים שלנו ולהקנות לנו מראה רענן ורך יותר. אז מצד אחד האופנה משתנה ומידיי כעשור צורת הגבות משתנה יחד איתה, (שימו לב כיצד הגענו מגבות מרוטות ודקיקות בשנות ה-2000 לגבות עבות ומלאות המאפיינות את השנים האחרונות) ומהצד השני נשים מחפשות פתרונות קבועים שיאפשרו להן לשפר את מראה הפנים שלהן ולשמור עליו 24/7 ללא תלות באיפור יומיומי. אז כמו שאומרים ״מה שלא עושה הטבע, יעשה הצבע״. נשים שמאסו להתעסק באיפור הגבות שלהן מדיי בוקר, ומעוניינות בפתרון ארוך טווח שיאפשר להן לשמר את מראה גבות מלא בכל רגענתון פונות לאיפור הקבוע. אחת מהשיטות המבוקשות ביותר היא המיקרובליידינג",
        courseP_3:"רוב הנשים כבר הבינו את כוחן של הגבות, לצמד השעיר שמעל עינינו יש תפקיד חשוב לא רק מבחינה ביולוגית, אלא יש לו את היכולת לשנות לחלוטין את מראה הפנים שלנו ולהקנות לנו מראה רענן ורך יותר. אז מצד אחד האופנה משתנה ומידיי כעשור צורת הגבות משתנה יחד איתה, (שימו לב כיצד הגענו מגבות מרוטות ודקיקות בשנות ה-2000 לגבות עבות ומלאות המאפיינות את השנים האחרונות) ומהצד השני נשים מחפשות פתרונות קבועים שיאפשרו להן לשפר את מראה הפנים שלהן ולשמור עליו 24/7 ללא תלות באיפור יומיומי. אז כמו שאומרים ״מה שלא עושה הטבע, יעשה הצבע״. נשים שמאסו להתעסק באיפור הגבות שלהן מדיי בוקר, ומעוניינות בפתרון ארוך טווח שיאפשר להן לשמר את מראה גבות מלא בכל רגענתון פונות לאיפור הקבוע. אחת מהשיטות המבוקשות ביותר היא המיקרובליידינג"
    
        , "img001Micro": "./img/pexels-cottonbro-studio-4154196.jpg"

    },
    course2 :{
        courseName:"course2",
        courseH1_1:"מיקרובליידינג – עיצוב גבות בשיטת השערה",
        courseH1_2:"מיקרובליידינג – עיצוב גבות בשיטת השערה",
        courseH1_3:"מיקרובליידינג – עיצוב גבות בשיטת השערה",
    
        courseP_1:"רוב הנשים כבר הבינו את כוחן של הגבות, לצמד השעיר שמעל עינינו יש תפקיד חשוב לא רק מבחינה ביולוגית, אלא יש לו את היכולת לשנות לחלוטין את מראה הפנים שלנו ולהקנות לנו מראה רענן ורך יותר. אז מצד אחד האופנה משתנה ומידיי כעשור צורת הגבות משתנה יחד איתה, (שימו לב כיצד הגענו מגבות מרוטות ודקיקות בשנות ה-2000 לגבות עבות ומלאות המאפיינות את השנים האחרונות) ומהצד השני נשים מחפשות פתרונות קבועים שיאפשרו להן לשפר את מראה הפנים שלהן ולשמור עליו 24/7 ללא תלות באיפור יומיומי. אז כמו שאומרים ״מה שלא עושה הטבע, יעשה הצבע״. נשים שמאסו להתעסק באיפור הגבות שלהן מדיי בוקר, ומעוניינות בפתרון ארוך טווח שיאפשר להן לשמר את מראה גבות מלא בכל רגענתון פונות לאיפור הקבוע. אחת מהשיטות המבוקשות ביותר היא המיקרובליידינג",
        courseP_2:"רוב הנשים כבר הבינו את כוחן של הגבות, לצמד השעיר שמעל עינינו יש תפקיד חשוב לא רק מבחינה ביולוגית, אלא יש לו את היכולת לשנות לחלוטין את מראה הפנים שלנו ולהקנות לנו מראה רענן ורך יותר. אז מצד אחד האופנה משתנה ומידיי כעשור צורת הגבות משתנה יחד איתה, (שימו לב כיצד הגענו מגבות מרוטות ודקיקות בשנות ה-2000 לגבות עבות ומלאות המאפיינות את השנים האחרונות) ומהצד השני נשים מחפשות פתרונות קבועים שיאפשרו להן לשפר את מראה הפנים שלהן ולשמור עליו 24/7 ללא תלות באיפור יומיומי. אז כמו שאומרים ״מה שלא עושה הטבע, יעשה הצבע״. נשים שמאסו להתעסק באיפור הגבות שלהן מדיי בוקר, ומעוניינות בפתרון ארוך טווח שיאפשר להן לשמר את מראה גבות מלא בכל רגענתון פונות לאיפור הקבוע. אחת מהשיטות המבוקשות ביותר היא המיקרובליידינג",
        courseP_3:"רוב הנשים כבר הבינו את כוחן של הגבות, לצמד השעיר שמעל עינינו יש תפקיד חשוב לא רק מבחינה ביולוגית, אלא יש לו את היכולת לשנות לחלוטין את מראה הפנים שלנו ולהקנות לנו מראה רענן ורך יותר. אז מצד אחד האופנה משתנה ומידיי כעשור צורת הגבות משתנה יחד איתה, (שימו לב כיצד הגענו מגבות מרוטות ודקיקות בשנות ה-2000 לגבות עבות ומלאות המאפיינות את השנים האחרונות) ומהצד השני נשים מחפשות פתרונות קבועים שיאפשרו להן לשפר את מראה הפנים שלהן ולשמור עליו 24/7 ללא תלות באיפור יומיומי. אז כמו שאומרים ״מה שלא עושה הטבע, יעשה הצבע״. נשים שמאסו להתעסק באיפור הגבות שלהן מדיי בוקר, ומעוניינות בפתרון ארוך טווח שיאפשר להן לשמר את מראה גבות מלא בכל רגענתון פונות לאיפור הקבוע. אחת מהשיטות המבוקשות ביותר היא המיקרובליידינג"
    
        , "img001Micro": "./img/pexels-cottonbro-studio-4154196.jpg"

    },
    course3 :{
        courseName:"course3",
        courseH1_1:"מיקרובליידינג – עיצוב גבות בשיטת השערה",
        courseH1_2:"מיקרובליידינג – עיצוב גבות בשיטת השערה",
        courseH1_3:"מיקרובליידינג – עיצוב גבות בשיטת השערה",
    
        courseP_1:"רוב הנשים כבר הבינו את כוחן של הגבות, לצמד השעיר שמעל עינינו יש תפקיד חשוב לא רק מבחינה ביולוגית, אלא יש לו את היכולת לשנות לחלוטין את מראה הפנים שלנו ולהקנות לנו מראה רענן ורך יותר. אז מצד אחד האופנה משתנה ומידיי כעשור צורת הגבות משתנה יחד איתה, (שימו לב כיצד הגענו מגבות מרוטות ודקיקות בשנות ה-2000 לגבות עבות ומלאות המאפיינות את השנים האחרונות) ומהצד השני נשים מחפשות פתרונות קבועים שיאפשרו להן לשפר את מראה הפנים שלהן ולשמור עליו 24/7 ללא תלות באיפור יומיומי. אז כמו שאומרים ״מה שלא עושה הטבע, יעשה הצבע״. נשים שמאסו להתעסק באיפור הגבות שלהן מדיי בוקר, ומעוניינות בפתרון ארוך טווח שיאפשר להן לשמר את מראה גבות מלא בכל רגענתון פונות לאיפור הקבוע. אחת מהשיטות המבוקשות ביותר היא המיקרובליידינג",
        courseP_2:"רוב הנשים כבר הבינו את כוחן של הגבות, לצמד השעיר שמעל עינינו יש תפקיד חשוב לא רק מבחינה ביולוגית, אלא יש לו את היכולת לשנות לחלוטין את מראה הפנים שלנו ולהקנות לנו מראה רענן ורך יותר. אז מצד אחד האופנה משתנה ומידיי כעשור צורת הגבות משתנה יחד איתה, (שימו לב כיצד הגענו מגבות מרוטות ודקיקות בשנות ה-2000 לגבות עבות ומלאות המאפיינות את השנים האחרונות) ומהצד השני נשים מחפשות פתרונות קבועים שיאפשרו להן לשפר את מראה הפנים שלהן ולשמור עליו 24/7 ללא תלות באיפור יומיומי. אז כמו שאומרים ״מה שלא עושה הטבע, יעשה הצבע״. נשים שמאסו להתעסק באיפור הגבות שלהן מדיי בוקר, ומעוניינות בפתרון ארוך טווח שיאפשר להן לשמר את מראה גבות מלא בכל רגענתון פונות לאיפור הקבוע. אחת מהשיטות המבוקשות ביותר היא המיקרובליידינג",
        courseP_3:"רוב הנשים כבר הבינו את כוחן של הגבות, לצמד השעיר שמעל עינינו יש תפקיד חשוב לא רק מבחינה ביולוגית, אלא יש לו את היכולת לשנות לחלוטין את מראה הפנים שלנו ולהקנות לנו מראה רענן ורך יותר. אז מצד אחד האופנה משתנה ומידיי כעשור צורת הגבות משתנה יחד איתה, (שימו לב כיצד הגענו מגבות מרוטות ודקיקות בשנות ה-2000 לגבות עבות ומלאות המאפיינות את השנים האחרונות) ומהצד השני נשים מחפשות פתרונות קבועים שיאפשרו להן לשפר את מראה הפנים שלהן ולשמור עליו 24/7 ללא תלות באיפור יומיומי. אז כמו שאומרים ״מה שלא עושה הטבע, יעשה הצבע״. נשים שמאסו להתעסק באיפור הגבות שלהן מדיי בוקר, ומעוניינות בפתרון ארוך טווח שיאפשר להן לשמר את מראה גבות מלא בכל רגענתון פונות לאיפור הקבוע. אחת מהשיטות המבוקשות ביותר היא המיקרובליידינג"
    
        , "img001Micro": "./img/pexels-cottonbro-studio-4154196.jpg"

    },
}

const designs = {
    design1: {

        designName:"design1",
        h001Micro: "מיקרובליידינג – עיצוב גבות בשיטת השערה",
        h002Micro: " מה זה שיטת המיקרובליידינג",
        h003Micro: "הכנות לקראת טיפול מיקרובליידינג",

        p001Micro: "רוב הנשים כבר הבינו את כוחן של הגבות, לצמד השעיר שמעל עינינו יש תפקיד חשוב לא רק מבחינה ביולוגית, אלא יש לו את היכולת לשנות לחלוטין את מראה הפנים שלנו ולהקנות לנו מראה רענן ורך יותר. אז מצד אחד האופנה משתנה ומידיי כעשור צורת הגבות משתנה יחד איתה, (שימו לב כיצד הגענו מגבות מרוטות ודקיקות בשנות ה-2000 לגבות עבות ומלאות המאפיינות את השנים האחרונות) ומהצד השני נשים מחפשות פתרונות קבועים שיאפשרו להן לשפר את מראה הפנים שלהן ולשמור עליו 24/7 ללא תלות באיפור יומיומי. אז כמו שאומרים ״מה שלא עושה הטבע, יעשה הצבע״. נשים שמאסו להתעסק באיפור הגבות שלהן מדיי בוקר, ומעוניינות בפתרון ארוך טווח שיאפשר להן לשמר את מראה גבות מלא בכל רגענתון פונות לאיפור הקבוע. אחת מהשיטות המבוקשות ביותר היא המיקרובליידינג."
        , p002Micro: "מיקרובליידינג היא שיטת עבודה בה מציירים שערות דקיקות המדמות את המראה של השערות בגבה. בשיטה זו מתבצעת החדרה של פיגמנט צבע החודר אל שכבת העור העליונה (אפידרמיס) באמצעות עט מיוחדת המצויידת במחטים קטנטנים. המיקרובליידינג היא בעצם שיטת השערה המקורית המבוססת על ציור של שערות. ההבדל היחיד בין השניים הוא המכשיר שבעזרתו מתבצע התהליך. המיקרובליידינג זו עבודה ידנית שבה מציירים את המסגרת של הגבה בעזרת עיפרון סימון ולאחר מכן מתחילים למלא אותה בעזרת שערות דקיקות. שיטת השערה היא בדיוק אותה טכניקה רק שהיא מתבצעת בעזרת מכשור חשמלי. הטיפול אורך כשעה עד שעה וחצי."
        , p003Micro: "ישנם כמה דגשים שחשוב להקפיד עליהם לפני ביצוע טיפול מיקרובליידינג:"

        , img001Micro: "./img/pexels-cottonbro-studio-4154196.jpg"


    },

    design2: {

        designName:"design2",

        h001Micro: "מיקרובליידינג – עיצוב גבות בשיטת השערה",
        h002Micro: " מה זה שיטת המיקרובליידינג",
        h003Micro: "הכנות לקראת טיפול מיקרובליידינג",

        p001Micro: "רוב הנשים כבר הבינו את כוחן של הגבות, לצמד השעיר שמעל עינינו יש תפקיד חשוב לא רק מבחינה ביולוגית, אלא יש לו את היכולת לשנות לחלוטין את מראה הפנים שלנו ולהקנות לנו מראה רענן ורך יותר. אז מצד אחד האופנה משתנה ומידיי כעשור צורת הגבות משתנה יחד איתה, (שימו לב כיצד הגענו מגבות מרוטות ודקיקות בשנות ה-2000 לגבות עבות ומלאות המאפיינות את השנים האחרונות) ומהצד השני נשים מחפשות פתרונות קבועים שיאפשרו להן לשפר את מראה הפנים שלהן ולשמור עליו 24/7 ללא תלות באיפור יומיומי. אז כמו שאומרים ״מה שלא עושה הטבע, יעשה הצבע״. נשים שמאסו להתעסק באיפור הגבות שלהן מדיי בוקר, ומעוניינות בפתרון ארוך טווח שיאפשר להן לשמר את מראה גבות מלא בכל רגענתון פונות לאיפור הקבוע. אחת מהשיטות המבוקשות ביותר היא המיקרובליידינג."
        , p002Micro: "מיקרובליידינג היא שיטת עבודה בה מציירים שערות דקיקות המדמות את המראה של השערות בגבה. בשיטה זו מתבצעת החדרה של פיגמנט צבע החודר אל שכבת העור העליונה (אפידרמיס) באמצעות עט מיוחדת המצויידת במחטים קטנטנים. המיקרובליידינג היא בעצם שיטת השערה המקורית המבוססת על ציור של שערות. ההבדל היחיד בין השניים הוא המכשיר שבעזרתו מתבצע התהליך. המיקרובליידינג זו עבודה ידנית שבה מציירים את המסגרת של הגבה בעזרת עיפרון סימון ולאחר מכן מתחילים למלא אותה בעזרת שערות דקיקות. שיטת השערה היא בדיוק אותה טכניקה רק שהיא מתבצעת בעזרת מכשור חשמלי. הטיפול אורך כשsvsvsעה עד שעה וחצי."
        , p003Micro: "ישנם כמה דגשים שחשוב להקפיד עליהם לפני ביצוע טיפול מיקרובליידינג:"

        , img001Micro: "./img/pexels-cottonbro-studio-4154196.jpg"


    },

    design3: {

        designName:"design3",

        h001Micro: "מיקרובליידינג – עיצוב גבות בשיטת השערה",
        h002Micro: " מה זה שיטת המיקרובליידינג",
        h003Micro: "הכנות לקראת טיפול מיקרובליידינג",

        p001Micro: "רוב הנשים כבר הבינו את כוחן של הגבות, לצמד השעיר שמעל עינינו יש תפקיד חשוב לא רק מבחינה ביולוגית, אלא יש לו את היכולת לשנות לחלוטין את מראה הפנים שלנו ולהקנות לנו מראה רענן ורך יותר. אז מצד אחד האופנה משתנה ומידיי כעשור צורת הגבות משתנה יחד איתה, (שימו לב כיצד הגענו מגבות מרוטות ודקיקות בשנות ה-2000 לגבות עבות ומלאות המאפיינות את השנים האחרונות) ומהצד השני נשים מחפשות פתרונות קבועים שיאפשרו להן לשפר את מראה הפנים שלהן ולשמור עליו 24/7 ללא תלות באיפור יומיומי. אז כמו שאומרים ״מה שלא עושה הטבע, יעשה הצבע״. נשים שמאסו להתעסק באיפור הגבות שלהן מדיי בוקר, ומעוניינות בפתרון ארוך טווח שיאפשר להן לשמר את מראה גבות מלא בכל רגענתון פונות לאיפור הקבוע. אחת מהשיטות המבוקשות ביותר היא המיקרובליידינג."
        , p002Micro: "מיקרובליידינג היא שיטת עבודה בה מציירים שערות דקיקות המדמות את המראה של השערות בגבה. בשיטה זו מתבצעת החדרה של פיגמנט צבע החודר אל שכבת העור העליונה (אפידרמיס) באמצעות עט מיוחדת המצויידת במחטים קטנטנים. המיקרובליידינג היא בעצם שיטת השערה המקורית המבוססת על ציור של שערות. ההבדל היחיד בין השניים הוא המכשיר שבעזרתו מתבצע התהליך. המיקרובליידינג זו עבודה ידנית שבה מציירים את המסגרת של הגבה בעזרת עיפרון סימון ולאחר מכן מתחילים למלא אותה בעזרת שערות דקיקות. שיטת השערה היא בדיוק אותה טכניקה רק שהיא מתבצעת בעזרת מכשור חשמלי. הטיפול אורך כשsvsvsעה עד שעה וחצי."
        , p003Micro: "ישנם כמה דגשים שחשוב להקפיד עליהם לפני ביצוע טיפול מיקרובליידינג:"

        , img001Micro: "./img/pexels-cottonbro-studio-4154196.jpg"


    },

    design4: {

        designName:"design4",

        h001Micro: "מיקרובליידינג – עיצוב גבות בשיטת השערה",
        h002Micro: " מה זה שיטת המיקרובליידינג",
        h003Micro: "הכנות לקראת טיפול מיקרובליידינג",

        p001Micro: "רוב הנשים כבר הבינו את כוחן של הגבות, לצמד השעיר שמעל עינינו יש תפקיד חשוב לא רק מבחינה ביולוגית, אלא יש לו את היכולת לשנות לחלוטין את מראה הפנים שלנו ולהקנות לנו מראה רענן ורך יותר. אז מצד אחד האופנה משתנה ומידיי כעשור צורת הגבות משתנה יחד איתה, (שימו לב כיצד הגענו מגבות מרוטות ודקיקות בשנות ה-2000 לגבות עבות ומלאות המאפיינות את השנים האחרונות) ומהצד השני נשים מחפשות פתרונות קבועים שיאפשרו להן לשפר את מראה הפנים שלהן ולשמור עליו 24/7 ללא תלות באיפור יומיומי. אז כמו שאומרים ״מה שלא עושה הטבע, יעשה הצבע״. נשים שמאסו להתעסק באיפור הגבות שלהן מדיי בוקר, ומעוניינות בפתרון ארוך טווח שיאפשר להן לשמר את מראה גבות מלא בכל רגענתון פונות לאיפור הקבוע. אחת מהשיטות המבוקשות ביותר היא המיקרובליידינג."
        , p002Micro: "מיקרובליידינג היא שיטת עבודה בה מציירים שערות דקיקות המדמות את המראה של השערות בגבה. בשיטה זו מתבצעת החדרה של פיגמנט צבע החודר אל שכבת העור העליונה (אפידרמיס) באמצעות עט מיוחדת המצויידת במחטים קטנטנים. המיקרובליידינג היא בעצם שיטת השערה המקורית המבוססת על ציור של שערות. ההבדל היחיד בין השניים הוא המכשיר שבעזרתו מתבצע התהליך. המיקרובליידינג זו עבודה ידנית שבה מציירים את המסגרת של הגבה בעזרת עיפרון סימון ולאחר מכן מתחילים למלא אותה בעזרת שערות דקיקות. שיטת השערה היא בדיוק אותה טכניקה רק שהיא מתבצעת בעזרת מכשור חשמלי. הטיפול אורך כשsvsvsעה עד שעה וחצי."
        , p003Micro: "ישנם כמה דגשים שחשוב להקפיד עליהם לפני ביצוע טיפול מיקרובליידינג:"

        , img001Micro: "./img/pexels-cottonbro-studio-4154196.jpg"


    }
}



export {courses,designs};